; === Engineer abilities ===

[ShadowOps_DenseSmoke X2AbilityTemplate]
LocFriendlyName="Густой дым"
LocLongDescription="Ваши дымовые гранаты обеспечивают +20 защиты."
LocHelpText="Ваши дымовые гранаты обеспечивают +20 защиты."
LocFlyOverText="Густой дым"
LocPromotionPopupText="<Bullet/> Дымовые гранаты сос пособностью Густой дым обеспечивают высокую защиту, но солдат еще сильно уязвим для атак с фланга. <br/><Bullet/> Бонус к защите от гранат с этой способностью: +40.Дополнительная защита так же снижает шанс на получение критического урона на 20. <br/>"

[ShadowOps_SmokeAndMirrors X2AbilityTemplate]
LocFriendlyName="Дым и Зеркала"
LocLongDescription="У солдата есть одна дополнительная дымовая граната на миссию. Запуск или бросок дымовой гранаты первым ходом не заканчивает ход солдата."
LocHelpText="У солдата есть одна дополнительная дымовая граната на миссию. Запуск или бросок дымовой гранаты первым ходом не заканчивает ход солдата."
LocFlyOverText="Дым и Зеркала"
LocPromotionPopupText="<Bullet/> Дымовые гранаты обеспечивают +20 к защите на 2 раунда. Каждая граната имеет 2 заряда. <br/><Bullet/> Займите хорошую позицию перед атакой и ваш Боевой инженер прикроет солдат дымом. <br/><Bullet/> Дымовые гранаты можно экипировать, даже если вы носите с собой другие гранаты. <br/>"

[ShadowOps_Breach X2AbilityTemplate]
LocFriendlyName="Брешь"
LocLongDescription="Выстрел разрушающий укрытия и проламывающий <Ability:Shred/> брони в маленьком радиусе, но наносящий меньше урона и без критических попаданий. Только дробовики. Использует <Ability:SelfAmmoCost/> патрона. <Ability:SelfCooldown/> раунда перезарядки."
LocHelpText="Выстрел разрушающий укрытия и проламывающий <Ability:Shred/> брони в маленьком радиусе, но наносящий меньше урона и без критических попаданий."
LocFlyOverText="Брешь"
LocPromotionPopupText="<Bullet/> Улучшенное оружие наносит больше урона и разрушает больше брони.<br/><Bullet/> 'Брешь' отлично разрушает укрытия, но наносит меньше урона и на меньшем расстоянии, чем бросок гранаты.<br/><Bullet/> Гарантированный урон от этой способности отлично подходит для добивания подранков.<br/><Bullet/> 'Брешь' не наносит критический урон. <br/><Bullet/> Использует <Ability:SelfAmmoCost/> патрона и перезаряжается <Ability:SelfCooldown/> раунда.<br/>"

[ShadowOps_Fastball X2AbilityTemplate]
LocFriendlyName="Быстрый бросок"
LocLongDescription="Следующий бросок или запуск гранаты не тратит действие. Перезаряжается <Ability:SelfCooldown/> раунда."
LocHelpText="Следующий бросок или запуск гранаты не тратит действие."
LocFlyOverText="Быстрый бросок"
LocPromotionPopupText="<Bullet/> Лучше приберечь быстрый бросок на всякий случай. Если не применять эту способность вовремя, вы истратите гранаты на всякую ерунду.<br/><Bullet/> Бросок или запуск гранаты с быстрым броском не заканчивают ход. <br/><Bullet/> Перезарядка <Ability:SelfCooldown/> раунда.<br/>"

[ShadowOps_Fracture X2AbilityTemplate]
LocFriendlyName="Пролом"
LocLongDescription="Атака с <Ability:+Crit:ShadowOps_FractureDamage/> шансом на критическое попадание, которое наносит двойной урон. Перезарядка <Ability:SelfCooldown/> раунда."
LocHelpText="Атака с <Ability:+Crit:ShadowOps_FractureDamage/> шансом на критическое попадание, которое наносит двойной урон."
LocFlyOverText="Пролом"
LocPromotionPopupText="<Bullet/> Пролом работает лучше с дробовиком, так как у него лучший шанс на критический урон и больше критического урона.<br/><Bullet/> Перезарядка <Ability:SelfCooldown/> раунда.<br/>"

[ShadowOps_FractureDamage X2AbilityTemplate]
LocFriendlyName="Пролом"
LocLongDescription="Атака с <Ability:+Crit:ShadowOps_FractureDamage/> шансом на критическое попадание, которое наносит двойной урон."
LocHelpText="Атака с <Ability:+Crit:ShadowOps_FractureDamage/> шансом на критическое попадание, которое наносит двойной урон."
LocFlyOverText="Пролом"

[ShadowOps_Packmaster X2AbilityTemplate]
LocFriendlyName="Запасливый"
LocLongDescription="Предметы с ограниченным использованием в общих слотах получают еще один заряд. Не включает гранаты в специальном слоте для гранат."
LocHelpText="Предметы с ограниченным использованием в общих слотах получают еще один заряд. Не включает гранаты в специальном слоте для гранат."
LocFlyOverText="Запасливый"
LocPromotionPopupText="<Bullet/> Влючая предметы типа аптечки или сканера.<br/>"

[ShadowOps_Entrench X2AbilityTemplate]
LocFriendlyName="Окопаться"
LocLongDescription="Улучшает защиту на <Ability:Defense/> и уклонение <Ability:Dodge/> до следующего движения. Работает только в укрытиях."
LocHelpText="Улучшает защиту на <Ability:Defense/> и уклонение <Ability:Dodge/> до следующего движения. Работает только в укрытиях."
LocFlyOverText="Окопаться"
LocPromotionPopupText="<Bullet/> Разумней окопаться в худшем укрытии, чем бежать в лучшее без этого умения. <br/>"

[ShadowOps_Aggression X2AbilityTemplate]
LocFriendlyName="Агрессия"
LocLongDescription="Все ваши атаки имеют бонус <Ability:+Crit/> к шансу критического урона, максимально: <Ability:+MaxCrit/>."
LocHelpText="Все ваши атаки имеют бонус <Ability:+Crit/> к шансу критического урона, максимально: <Ability:+MaxCrit/>."
LocFlyOverText="Агрессия"
LocPromotionPopupText="<Bullet/> Агрессия влияет даже на атаки, которые обычно не имеют шанса на критический урон, такие как атаки гранатами или Брешь. <br/>"

[ShadowOps_CombatDrugs X2AbilityTemplate]
LocFriendlyName="Боевые наркотики"
LocLongDescription="Солдаты в дыму от ваших гранат получают +10 к точности +20 шансу критического урона."
LocHelpText="Солдаты в дыму от ваших гранат получают +10 к точности +20 шансу критического урона."
LocFlyOverText="Боевые наркотики"
LocPromotionPopupText="<Bullet/> Бонус действует на всех бойцов в дыму. Тем не менее следите за вражескими гранатами. <br/><Bullet/> Опасайтесь врагов, которые могут зайти в ваш дым и тоже получить этот бонус. <br/>"

[ShadowOps_SlamFire X2AbilityTemplate]
LocFriendlyName="Смертельный выстрел"
LocLongDescription="До конца раунда, когда солдат наносит критический урон из следующего оружия: <Ability:WeaponName/>, действия возвращаются. <Ability:SelfCooldown/> раунда перезарядка."
LocHelpText="До конца раунда, когда солдат наносит критический урон из следующего оружия: <Ability:WeaponName/>, действия возвращаются."
LocFlyOverText="Смертельный выстрел"
LocPromotionPopupText="<Bullet/> С правильной подготовкой вы можете использовать Смертельный выстрел множество раз за раунд. Попробуйте сочетать с уничтожением укрытий и способностями повышающими критический урон. <br/><Bullet/> Если активируете Смертельный выстрел в начале раунда сможете переместиться или перезарядиться перед выстрелом (один раз).<br/>"

[ShadowOps_DangerZone X2AbilityTemplate]
LocFriendlyName="Опустошение"
LocLongDescription="Радиус поражения для гранат и ракет повышается на 2, а для способности 'Брешь' на 1."
LocHelpText="Радиус поражения для гранат и ракет повышается на 2, а для способности 'Брешь' на 1."
LocFlyOverText="Опустошение"
LocPromotionPopupText="<Bullet/> Радиус поражения для гранат и ракет повышается на 2, а для способности 'Брешь' на 1. <Bullet/> Опустошение позволяет гранатам уничтожать больше укрытий и зацепить больше солдат врага. <br/>"

[ShadowOps_ChainReaction X2AbilityTemplate]
LocFriendlyName="Цепная реакция"
LocLongDescription="Если враг погиб от взрыва - его взрывчатка тоже сдетонирует."
LocHelpText="Если враг погиб от взрыва - его взрывчатка тоже сдетонирует."
LocFlyOverText="Цепная реакция"
LocPromotionPopupText="<Bullet/> Цепная реакция наносит огромный урон скучившимся врагам. <br/><Bullet/> Поосторожней, если ваши солдаты неподалеку от врага, цепная реакция может их зацепить. <br/><Bullet/> Только у солдат убитых вашей взрывчаткой сдетонируют гранаты. Вторичные взрывы не вызывают такой реакции. <br/>"

[ShadowOps_ChainReactionFuse X2AbilityTemplate]
LocFriendlyName="Цепная реакция"
LocFlyOverText="Цепная реакция"

[ShadowOps_HeatAmmo X2AbilityTemplate]
LocFriendlyName="Электромагнитный заряд"
LocLongDescription="Дает +50% урона против роботов."
LocHelpText="Дает +50% урона против роботов."
LocFlyOverText="Электромагнитный заряд"
LocPromotionPopupText="<Bullet/> Электромагнитный заряд обеспечивают значительное увеличение урона против роботизированных врагов. <br/><Bullet/> Урон увеличивается до того, как будет снижен броней врага. <br/><Bullet/> Комбинирование с патронами синий экран позволят наносить чудовищный урон роботам врага. <br/><Bullet/> Электромагнитный заряд воздействует на все источники повреждений, включая взрывчатые вещества. <br/>"

[ShadowOps_MovingTarget X2AbilityTemplate]
LocFriendlyName="Движущаяся цель"
LocLongDescription="Солдат получает <Ability:+Defense/> защиты и <Ability:+Dodge/> уклонения против ответного огня."
LocHelpText="Солдат получает <Ability:+Defense/> защиты и <Ability:+Dodge/> уклонения против ответного огня."
LocFlyOverText="Движущаяся цель"
LocPromotionPopupText="<Bullet/> Если вам нужно сбросить ответный огонь солдат с таким навыком годится для этого. <br/>"

[ShadowOps_FocusedDefense X2AbilityTemplate]
LocFriendlyName="Сфокусированная защита"
LocLongDescription="Солдат получает <Ability:+Defense/> защиты и <Ability:+Dodge/> уклонения против атак ближайшего врага, не с фланга."
LocHelpText="Солдат получает <Ability:+Defense/> защиты и <Ability:+Dodge/> уклонения против атак ближайшего врага, не с фланга."
LocFlyOverText="Сфокусированная защита"
LocPromotionPopupText="<Bullet/> Бонус не действует против атак ближнего боя.<br/><Bullet/> Если несколько врагов на одинаковом расстоянии от солдата, он получит бонус против всех.<br/>"

[ShadowOps_LineEmUp X2AbilityTemplate]
LocFriendlyName="Приоритетная цель"
LocLongDescription="Солдат получает <Ability:+ToHit/> точности и <Ability:+Crit/> шанса критического урона к атакам на ближайшего врага."
LocHelpText="Солдат получает <Ability:+ToHit/> точности и <Ability:+Crit/> шанса критического урона к атакам на ближайшего врага."
LocFlyOverText="Приоритетная цель"
LocPromotionPopupText="<Bullet/> Если несколько врагов на одинаковом расстоянии от солдата он получит бонус против всех.<br/>"

[ShadowOps_ControlledDetonation X2AbilityTemplate]
LocFriendlyName="Направленный взрыв"
LocLongDescription="Ваша взрывчатка наносит <Ability:DamageReductionPercent/> меньше урона союзникам."
LocHelpText="Ваша взрывчатка наносит <Ability:DamageReductionPercent/> меньше урона союзникам."
LocFlyOverText="Направленный взрыв"
LocPromotionPopupText="<Bullet/> Все союзники включая самого солдата.<br/><Bullet/> Взрывчатка все же может вызывать такие состояния, как горение.<br/>"

[ShadowOps_Pyromaniac X2AbilityTemplate]
LocFriendlyName="Пироман"
LocLongDescription="Дает одну бесплатную зажигательную гранату."
LocHelpText="Дает одну бесплатную зажигательную гранату."
LocFlyOverText="Пироман"
LocPromotionPopupText="<Bullet/> Бесплатная граната не получает бонуса от способности Запасливый.<br/>"

[ShadowOps_HitAndRun X2AbilityTemplate]
LocFriendlyName="Застрельщик"
LocLongDescription="Перемещение, после совершения действия, которое обычно заканчивает ваш ход в качестве первого действия."
LocHelpText="Дает возможность на перемещение, после совершения действия которое в качестве первого действия заканчивает ход."
LocFlyOverText="Застрельщик"
LocPromotionPopupText="<Bullet/> Не затрагивает способности требующие оба действия.<br/><Bullet/> Солдат получает действие только для перемещения.<br/>"

[ShadowOps_SurvivalInstinct X2AbilityTemplate]
LocFriendlyName="Инстинкты выживания"
LocLongDescription="В случае ранения дает <Ability:+Defense/> к защите и <Ability:+Crit/> к критическому шансу."
LocHelpText="В случае ранения дает <Ability:+Defense/> к защите и <Ability:+Crit/> к критическому шансу."
LocFlyOverText="Инстинкты выживания"
LocPromotionPopupText="<Bullet/> Бонус исчезнет, если солдат будет полностью вылечен.<br/>"

[ShadowOps_DevilsLuck X2AbilityTemplate]
LocFriendlyName="Дьявольская удача"
LocLongDescription="Солдат получает иммунитет к первому попаданию в миссии."
LocHelpText="Солдат получает иммунитет к первому попаданию в миссии."
LocFlyOverText="Дьявольская удача"
LocPromotionPopupText="<Bullet/> Включая критические попадания и царапины.<br/>"

[ShadowOps_Mayhem X2AbilityTemplate]
LocFriendlyName="Погром"
LocLongDescription="Ваши гранаты и специальные атаки получают <Ability:+Damage> урона."
LocHelpText="Ваши гранаты и специальные атаки получают <Ability:+Damage> урона."
LocFlyOverText="Погром"
LocPromotionPopupText="<Bullet/> Специальные атаки влючая Брешь, Пролом и тяжелое оружие.<br/>"

[ShadowOps_Mayhem_LW2 X2AbilityTemplate]
LocFriendlyName="Погром"
LocLongDescription="Все ваши атаки наносят <Ability:+Damage> урона."
LocHelpText="Все ваши атаки наносят <Ability:+Damage> урона."
LocFlyOverText="Погром"
LocPromotionPopupText="<Bullet/> Погром так же увеличивает урон от горения, отравления и кислотного ожога, полученных от ваших атак на <Ability:+DamageOverTime>.<br/>"

[ShadowOps_Saboteur X2AbilityTemplate]
LocFriendlyName="Саботаж"
LocLongDescription="Выстрел из следующего оружия: <Ability:WeaponName/> наносит на <Ability:Damage>% больше урона таким объектам как бочка с газом."
LocHelpText="Выстрел из следующего оружия: <Ability:WeaponName/> наносит на <Ability:Damage>% больше урона таким объектам как бочка с газом."
LocFlyOverText="Саботаж"
LocPromotionPopupText="<Bullet/> Саботаж не затрагивает гранаты и специальные атаки.<br/>"

[ShadowOps_Anatomist X2AbilityTemplate]
LocFriendlyName="Знаток анатомии"
LocLongDescription="Вы наносите <Ability:+CritDamage> урона критическими атаками против любого врага того же вида, которого вы уже убивали, максимум <Ability:+MaxCritDamage>."
LocHelpText="Вы наносите <Ability:+CritDamage> урона критическими атаками против любого врага того же вида, которого вы уже убивали, максимум <Ability:+MaxCritDamage>."
LocPromotionPopupText="<Bullet/> Вы получаете бонус против каждого типа убитых врагов. Например солдат Адвента и продвинутый солдат Адвента - один тип.<br/><Bullet/> Этот счет влючает всех врагов убитых солдатом в любой миссии.<br/>"

[ShadowOps_ExtraMunitions X2AbilityTemplate]
LocFriendlyName="Дополнительный боезапас"
LocLongDescription="Добавляет одну боевую гранату в инвентарь."
LocHelpText="Добавляет одну боевую гранату в инвентарь."
LocFlyOverText="Дополнительный боезапас"
LocPromotionPopupText="<Bullet/> Дополнительная граната не получает бонус от способности Запасливость.<br/>"

[ShadowOps_BullRush X2AbilityTemplate]
LocFriendlyName="Таран"
LocLongDescription="Специальная атака в ближнем бою против любого врага в пределах диапазона передвижения, которая наносит небольшой урон, но оглушает цель на 1 ход."
LocHelpText="Специальная атака в ближнем бою против любого врага в пределах диапазона передвижения, которая наносит небольшой урон, но оглушает цель на 1 ход."
LocPromotionPopupText="<Bullet/> Роботизированные враги не могу быть оглушены, но получают урон.<br/>"

[ShadowOps_SmokeAndMirrors_LW2 X2AbilityTemplate]
LocFriendlyName="Дым и Зеркала"
LocLongDescription="Запуск или бросок дымовой гранаты первым ходом не заканчивает ход солдата. Так же немого понижает время проникновения на миссию."
LocHelpText=" Запуск или бросок дымовой гранаты первым ходом не заканчивает ход солдата."
LocFlyOverText="Дым и Зеркала"
LocPromotionPopupText="<Bullet/> Способность немого понижает время проникновения для солдата. <br/>"

[ShadowOps_BareKnuckle X2AbilityTemplate]
LocFriendlyName="Беспощадность"
LocLongDescription="Ваши атаки в ближнем бою наносят <Ability:+Damage/> урона."
LocHelpText="Ваши атаки в ближнем бою наносят <Ability:+Damage/> урона."
LocFlyOverText="Беспощадность"
LocPromotionPopupText="<Bullet/> Атаки ближнего боя влючая способность 'Таран'. <br/>"

[ShadowOps_DemoGrenades X2AbilityTemplate]
LocFriendlyName="Разрушительные гранаты"
LocLongDescription="Ваши гранаты уничтожают большинство укрытий."
LocHelpText="Ваши гранаты уничтожают большинство укрытий."
LocFlyOverText="Разрушительные гранаты"
LocPromotionPopupText="<Bullet/> Разрушительные гранаты уничтожают большинство укрытий. <br/>"

[ShadowOps_Elusive X2AbilityTemplate]
LocFriendlyName="Неуловимый"
LocLongDescription="Дает <Ability:Dodge/> к уклонению за каждого видимого врага в пределах 4 клеток."
LocHelpText="Дает <Ability:Dodge/> к уклонению за каждого видимого врага в пределах 4 клеток."
LocFlyOverText="Неуловимый"
LocPromotionPopupText="<Bullet/> Уклонение применяется ко всем атакам. <br/>"

[ShadowOps_MadBomber X2AbilityTemplate]
LocFriendlyName="Безумный подрывник"
LocLongDescription="Дает две бесплатные случайные гранаты солдату."
LocHelpText="Дает две бесплатные случайные гранаты солдату.""
LocFlyOverText="Безумный подрывник"
LocPromotionPopupText="<Bullet/> Гранаты выбираются случайно на каждую миссию. <br/>"

[ShadowOps_Fracture_LW2 X2AbilityTemplate]
LocFriendlyName="Поломка"
LocLongDescription="Атаки следующим оружием: <Ability:WeaponName/> против механических целей получают <Ability:+ToHit/> к точности и ломают <Ability:Shred/> брони."
LocHelpText="Атаки следующим оружием: <Ability:WeaponName/> против механических целей получают <Ability:+ToHit/> к точности и ломают <Ability:Shred/> брони."
LocFlyOverText="Поломка"
LocPromotionPopupText="<Bullet/> Не действует на биологических врагов. <br/>"

; === Class templates ===

[ShadowOps_CombatEngineer X2SoldierClassTemplate]
DisplayName="Боевой инженер"
ClassSummary="Боевые инженеры эксперты в использовании гранат как в атаке, так и в обороне. Если вы хотите, чтобы что-то взорвалось, было снесено или спрятано в дыму, приведите боевого инженера."
LeftAbilityTreeTitle="Пионер"
RightAbilityTreeTitle="Сапер"
RandomNickNames[0]="Поджигатель"
RandomNickNames[1]="Болт"
RandomNickNames[2]="Бум!"
RandomNickNames[3]="Жевачка"
RandomNickNames[4]="Кабель"
RandomNickNames[5]="Уголек"
RandomNickNames[6]="Стейк"
RandomNickNames[7]="Д-р. Бум"
RandomNickNames[8]="Водила"
RandomNickNames[9]="Шестеренка"
RandomNickNames[10]="Очечи"
RandomNickNames[11]="Хватка"
RandomNickNames[12]="Гироскоп"
RandomNickNames[13]="Высокое напряжения"
RandomNickNames[14]="Лобзик"
RandomNickNames[15]="Картошка"
RandomNickNames[16]="Без рук"
RandomNickNames[17]="Порох"
RandomNickNames[18]="Помпа"
RandomNickNames[19]="Трещотка"
RandomNickNames[20]="Курильщик"
RandomNickNames[21]="Система"
RandomNickNames[22]="Шторм"
RandomNickNames[23]="Факел"
RandomNickNames[24]="Гаечный ключ"

[ShadowOps_CombatEngineer_LW X2SoldierClassTemplate]
DisplayName="Боевой инженер"
ClassSummary="Боевые инженеры эксперты в использовании гранат как в атаке, так и в обороне. Если вы хотите, чтобы что-то взорвалось, было снесено или спрятано в дыму, приведите боевого инженера."
LeftAbilityTreeTitle="Пионер"
RightAbilityTreeTitle="Сапер"
RandomNickNames[0]="Поджигатель"
RandomNickNames[1]="Болт"
RandomNickNames[2]="Бум!"
RandomNickNames[3]="Жевачка"
RandomNickNames[4]="Кабель"
RandomNickNames[5]="Уголек"
RandomNickNames[6]="Стейк"
RandomNickNames[7]="Д-р. Бум"
RandomNickNames[8]="Водила"
RandomNickNames[9]="Шестеренка"
RandomNickNames[10]="Очечи"
RandomNickNames[11]="Хватка"
RandomNickNames[12]="Гироскоп"
RandomNickNames[13]="Высокое напряжения"
RandomNickNames[14]="Лобзик"
RandomNickNames[15]="Картошка"
RandomNickNames[16]="Без рук"
RandomNickNames[17]="Порох"
RandomNickNames[18]="Помпа"
RandomNickNames[19]="Трещотка"
RandomNickNames[20]="Курильщик"
RandomNickNames[21]="Система"
RandomNickNames[22]="Шторм"
RandomNickNames[23]="Факел"
RandomNickNames[24]="Гаечный ключ"

[ShadowOps_CombatEngineer_LW2 X2SoldierClassTemplate]
DisplayName="Боевой инженер"
ClassSummary="Боевые инженеры эксперты в использовании гранат как в атаке, так и в обороне. Если вы хотите, чтобы что-то взорвалось, было снесено или спрятано в дыму, приведите боевого инженера."
LeftAbilityTreeTitle="Пионер"
RightAbilityTreeTitle="Сапер"
RandomNickNames[0]="Поджигатель"
RandomNickNames[1]="Болт"
RandomNickNames[2]="Бум!"
RandomNickNames[3]="Жевачка"
RandomNickNames[4]="Кабель"
RandomNickNames[5]="Уголек"
RandomNickNames[6]="Стейк"
RandomNickNames[7]="Д-р. Бум"
RandomNickNames[8]="Водила"
RandomNickNames[9]="Шестеренка"
RandomNickNames[10]="Очечи"
RandomNickNames[11]="Хватка"
RandomNickNames[12]="Гироскоп"
RandomNickNames[13]="Высокое напряжения"
RandomNickNames[14]="Лобзик"
RandomNickNames[15]="Картошка"
RandomNickNames[16]="Без рук"
RandomNickNames[17]="Порох"
RandomNickNames[18]="Помпа"
RandomNickNames[19]="Трещотка"
RandomNickNames[20]="Курильщик"
RandomNickNames[21]="Система"
RandomNickNames[22]="Шторм"
RandomNickNames[23]="Факел"
RandomNickNames[24]="Гаечный ключ"

[ShadowOps_Scrapper_LW2 X2SoldierClassTemplate]
DisplayName="Задира"
ClassSummary="Задиры интенсивно обучаются безоружному и ножевому бою в дополнение к огнестрельному оружию. В ближнем бою они не имеют себе равных."
LeftAbilityTreeTitle="Разбойник"
RightAbilityTreeTitle="Драчун"
RandomNicknames[0]="Бизон"
RandomNicknames[1]="Разбитое стекло"
RandomNicknames[2]="Рождество"
RandomNicknames[3]="Клешня"
RandomNicknames[4]="Дубина"
RandomNicknames[5]="Динамо"
RandomNicknames[6]="Самосвал"
RandomNicknames[7]="Лезвие"
RandomNicknames[8]="Лапа"
RandomNicknames[9]="Фрукт"
RandomNicknames[10]="Конфета"
RandomNicknames[11]="Молодой"
RandomNicknames[12]="Кастет"
RandomNicknames[13]="Малыш"
RandomNicknames[14]="Проныра"
RandomNicknames[15]="Одиночка"
RandomNicknames[16]="Ох"
RandomNicknames[17]="Арахис"
RandomNicknames[18]="Шрам"
RandomNicknames[19]="Шкура"
RandomNicknames[20]="Стилет"
RandomNicknames[21]="Зуб"
RandomNicknames[22]="Жестокий"
RandomNicknames[23]="Тринадцатый"
RandomNickNames_Male[0]="Кот"
RandomNickNames_Male[1]="Болван"
RandomNickNames_Male[2]="Старик"
RandomNickNames_Female[0]="Киса"
RandomNickNames_Female[1]="Мисс мяу"
RandomNickNames_Female[3]="Бабуля"

; === GTS ability templates ===

[PackmasterUnlock X2SoldierAbilityUnlockTemplate]
DisplayName="Боевой инженер: Запасливый"
Summary="Предметы с ограниченным использованием в общих слотах получают еще один заряд."

[PackmasterUnlock_LW X2SoldierAbilityUnlockTemplate]
DisplayName="Боевой инженер: Запасливый"
Summary="Предметы с ограниченным использованием в общих слотах получают еще один заряд."

[ExtraMunitionsUnlock_LW X2SoldierAbilityUnlockTemplate]
DisplayName="Дополнительный боезапас"
Summary="Все солдаты на миссии получают дополнительную боевую гранату."

